{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "#ID"
			},
			"Translation":
			{
				"Text": "#ID"
			},
			"Key": "BEF6077B41C24EFAFAA6CCBD6EB5A72A"
		},
		{
			"Source":
			{
				"Text": "#ID"
			},
			"Translation":
			{
				"Text": "#ID"
			},
			"Key": "8E614DA24F6E48C9756B968652E8D82A"
		},
		{
			"Source":
			{
				"Text": "->"
			},
			"Translation":
			{
				"Text": "->"
			},
			"Key": "A1FB04844BD94922A4A55EA1DF246E1F"
		},
		{
			"Source":
			{
				"Text": "<-"
			},
			"Translation":
			{
				"Text": "<-"
			},
			"Key": "A51AC2784021CE788F4FA694DFFE4AC0"
		},
		{
			"Source":
			{
				"Text": "Alice and Bob"
			},
			"Translation":
			{
				"Text": "Alice和Bob"
			},
			"Key": "2C5267BC4827E07479151589A770DD05"
		},
		{
			"Source":
			{
				"Text": "Character Selection"
			},
			"Translation":
			{
				"Text": "选择人物"
			},
			"Key": "E9AB1B334A0D00FC6A6D2B8EC569397C"
		},
		{
			"Source":
			{
				"Text": "Contain"
			},
			"Translation":
			{
				"Text": "收纳"
			},
			"Key": "ECF617984D46FEA199612AB4DCF2A4C7"
		},
		{
			"Source":
			{
				"Text": "Controls:"
			},
			"Translation":
			{
				"Text": "操作"
			},
			"Key": "54A83A414B1E6669619500878F2BE676"
		},
		{
			"Source":
			{
				"Text": "Delivery"
			},
			"Translation":
			{
				"Text": "运输物品"
			},
			"Key": "3B56B6AF411E49C7D59032B4B9A2A2E9"
		},
		{
			"Source":
			{
				"Text": "Destroy"
			},
			"Translation":
			{
				"Text": "销毁"
			},
			"Key": "596C8CED4B835643CC1B9ABD352E8B5F"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "放下"
			},
			"Key": "2E91D2934365CCD01A85E7B42E4ED3C8"
		},
		{
			"Source":
			{
				"Text": "Duplicate"
			},
			"Translation":
			{
				"Text": "复制"
			},
			"Key": "BF7B14064CFC50B1DF2DC5973A0D2309"
		},
		{
			"Source":
			{
				"Text": "Esc For Pause Menu"
			},
			"Translation":
			{
				"Text": "按Esc键暂停"
			},
			"Key": "4F5D7BB6494320A8DDA1168C0BF26B48"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "退出游戏"
			},
			"Key": "9F2C018A46435D00D1D5DF833BB42D87"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "关闭"
			},
			"Key": "E6FC656E47F6D84D8F270D82931EF8C2"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "关闭"
			},
			"Key": "4FF63E4F4CC0E16FE12E659E4A152B7D"
		},
		{
			"Source":
			{
				"Text": "Goal:"
			},
			"Translation":
			{
				"Text": "目标:"
			},
			"Key": "67B585A449B3AAF3F7AAB6BEBE947230"
		},
		{
			"Source":
			{
				"Text": "Host Server"
			},
			"Translation":
			{
				"Text": "建立服务器"
			},
			"Key": "05168C6D4AAC680608D4C9BAD81517DD"
		},
		{
			"Source":
			{
				"Text": "How To Play?"
			},
			"Translation":
			{
				"Text": "怎么玩？"
			},
			"Key": "CC61F0DF49BAE3FBB6020383F42A8BF6"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "库存"
			},
			"Key": "DF80F96E49AF7CA8246C2B91B76E0A4D"
		},
		{
			"Source":
			{
				"Text": "Join Server"
			},
			"Translation":
			{
				"Text": "加入服务器"
			},
			"Key": "CDAC9B5B413B0558042BC7B7DF837BF5"
		},
		{
			"Source":
			{
				"Text": "Local Multiplayer"
			},
			"Translation":
			{
				"Text": "本地多人游戏"
			},
			"Key": "4546A69E4D5A18E9989393816BC1C541"
		},
		{
			"Source":
			{
				"Text": "Lock"
			},
			"Translation":
			{
				"Text": "锁上"
			},
			"Key": "70608D30475843F8FC92E0BFBDDFBC1D"
		},
		{
			"Source":
			{
				"Text": "Make Container"
			},
			"Translation":
			{
				"Text": "制造新的盒子"
			},
			"Key": "0E6ED6154AB1529473E85CA057CD6BB3"
		},
		{
			"Source":
			{
				"Text": "Make Key Pair"
			},
			"Translation":
			{
				"Text": "制造新的钥匙对"
			},
			"Key": "AAD5693C4D1C040C4498D0AA87A3422E"
		},
		{
			"Source":
			{
				"Text": "Messenger"
			},
			"Translation":
			{
				"Text": "信使"
			},
			"Key": "40F9D11242031619FC10B3A1053D2083"
		},
		{
			"Source":
			{
				"Text": "Messenger's Inventory"
			},
			"Translation":
			{
				"Text": "信使的库存"
			},
			"Key": "83EEC028487FE2AC7552358A9B368A9D"
		},
		{
			"Source":
			{
				"Text": "Name's Inventory"
			},
			"Translation":
			{
				"Text": "某人的库存"
			},
			"Key": "74D38EE04C788139E8B54CBB82478F63"
		},
		{
			"Source":
			{
				"Text": "Notification"
			},
			"Translation":
			{
				"Text": "通知"
			},
			"Key": "2E4AAC2242A0F8C7D5B27E8167AA6B64"
		},
		{
			"Source":
			{
				"Text": "Online Game"
			},
			"Translation":
			{
				"Text": "在线游戏"
			},
			"Key": "9C5EA1CF4838AB62DEB243B92C38C07F"
		},
		{
			"Source":
			{
				"Text": "Online Multiplayer"
			},
			"Translation":
			{
				"Text": "在线多人游戏"
			},
			"Key": "B4AB4DFA47B92DB03F29379BD2E68F00"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "打开"
			},
			"Key": "AB65AB6040DD009C67B2A6B7B96F58CB"
		},
		{
			"Source":
			{
				"Text": "Play With Bot"
			},
			"Translation":
			{
				"Text": "开始游戏"
			},
			"Key": "28C157C64BB8BE8A3C11289ED0C57EBE"
		},
		{
			"Source":
			{
				"Text": "Private Communication"
			},
			"Translation":
			{
				"Text": "私密通信"
			},
			"Key": "7B11B6AA4BDDE51D48136F83FB4A9CEC"
		},
		{
			"Source":
			{
				"Text": "Proceed"
			},
			"Translation":
			{
				"Text": "继续"
			},
			"Key": "BC4BFBBC421065AB80F918BC20DEA432"
		},
		{
			"Source":
			{
				"Text": "Proceed"
			},
			"Translation":
			{
				"Text": "继续"
			},
			"Key": "82757D054389FD920B4360B69D479991"
		},
		{
			"Source":
			{
				"Text": "Read"
			},
			"Translation":
			{
				"Text": "阅读"
			},
			"Key": "00D006B3417F4A0E346A43AADC55F370"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "重新开始"
			},
			"Key": "103AE69A41395C171D1F8DB95999FDBB"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "继续"
			},
			"Key": "D411CBD1428057CABA3DA68AD97E77DC"
		},
		{
			"Source":
			{
				"Text": "Right-click to open anyone's inventory.\r\n                 \r\nLeft-click on Alice or Bob to target one of them.\r\n\r\nLeft-click on Messenger and they will collect items from the target character.\r\n\r\nGet the message item from Alice to Bob, without Messenger being able to access and read it!"
			},
			"Translation":
			{
				"Text": "右键打开任何人的库存。\r\n                 \r\n左键Alice或Bob来选中其中一人。\r\n\r\n左键信使让他给被选中的人运送物品。\r\n\r\n把密信从Alice那送到Bob手里，别让信使看得到信上的内容！"
			},
			"Key": "057CE5B241F14CE3B4AAC9801A26F7E0"
		},
		{
			"Source":
			{
				"Text": "This team is already selected by the other player!"
			},
			"Translation":
			{
				"Text": "这个阵营已经被另一个玩家选中了。"
			},
			"Key": "623C28CC4D446C37D6E45B891D41D639"
		},
		{
			"Source":
			{
				"Text": "Unlock"
			},
			"Translation":
			{
				"Text": "解锁"
			},
			"Key": "74D2F28F4EDBB118010FB2940489189A"
		}
	]
}